{
  "bufferline.nvim": { "branch": "main" },
  "cpsm": { "branch": "master" },
  "dial.nvim": { "branch": "master" },
  "fcitx.nvim": { "branch": "master" },
  "fd": { "branch": "master" },
  "fzy-lua-native": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "vim-be-good": { "branch": "master" },
  "wilder.nvim": { "branch": "master" }
}
